[
  "obsidian-dice-roller",
  "dbfolder",
  "dataview",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "obsidian-autocomplete-plugin",
  "consistent-attachments-and-links",
  "find-unlinked-files",
  "map-of-content",
  "obsidian-excel-to-markdown-table",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-languagetool-plugin"
]